
<section id="CGU">
    <article id="titre_CGU">
        <h1>الشروط العامة للإستخدام لموقع شركة بسي-كو</h1>
        <h2>اعتبارا من  19/03/2020</h2>
    </article>
    <article class="introduction">
        <p></br></br> المبتغى من الشروط العامة للإستخدام ( نقول ش.ع.إ) هو التأطير القانوني لطرائق إتاحة الموقع و الخدمات من قبل بسي-كو و تحديد شروط الولوج و إستعمال الخدمات من قبل "المستخدم" </br></br>

        كل تسجيلٍ في الموقع أو إستعماله يستلزم قبول هذه الشروط العامة للإستعمال دون تحفّظات أو قيود من قبل المستعمل </br>
        أثناء التسجيل على الموقع من خلال إستمارة التسجيل كل مستخدم يقبل بوجه التحديد الشروط العامة للإستخدام وذلك بالنقر على الخانة التي تسبق النص القادم ذكره: « أقر بأنني قرأت ووعيت "ش.ع.إ" وأقبلها  ». </br> </br>
       <br> في حالة عدم قبول ال: "ش.ع. " المنصوص عنها في هذا العقد يتوجب على المستخدم الاتقطاع على الولوج إلى الخدمات المقدمة من طرف الموقع. بسي-كو لها الحق الكامل في تعديل المحتوى القوانين في أي قت و بصورة انفرادية </p></br>
    </article>

    <article class="artcile_CGU">
        <h2><strong>المادة 1</strong> :الاشعارات القانونية</h2>
        <p> تم تحرير الموقع تيابة عن شركة انفينيتي ميزور من قبل أعضاء الشركة الناشئة بسي-كو  ( كوم ليتيور, بول مولينير, أكيستان روسيت-رفيير , ماكسيميليان الصدقي, ميلفين سينيفاسن, سلمان والقدور) حيث أت المؤطر العام هو المعهد العالي للإلكتروتيك في باريس : مدرسة المهندسين للرقمية, شارع فانف, اسي-لي-مولينو.contact@infinitemeasures.fr   يمكنكم التواصل مع الشركة عبر الباريد الالكتروني  </p></br>
    </article>
    <article class="artcile_CGU">
        <h2><strong>المادة 2</strong>: الولوج للموقع الالكتروني</h2>
        <p>:موقع بسي-كو يضمن للمستخدم ولوجا مجانيا </br>
                  التسجيل - </br>
            خوض الإختبارات- </br>
            تتبع النتائج - </br>
  التواصل مع مدراء الموقع - </br>
  الموقع متاح مجانا في كل مكان ولكل مستخدم لديه حق الولوج للأنترنت. ويتكلف المستخدم بتكلفة الولوج للخدمات من المعدات المعلوماتية و التطبيقات و الولوج للأنترنت و و و  </br>
            
لا يمتلك المستخدم غير العضو حق الوصول إلى الخدمات المحجوزة. لذلك ، يجب عليه التسجيل عن طريق ملء إستمارة التسجيل. من خلال الموافقة على الاشتراك في الخدمات المحجوزة ، يتعهد المستخدم العضو بتقديم معلومات صادقة و بالضبط فيما يتعلق بوضعه المدني وتفاصيل الاتصال ، بما في ذلك عنوان بريده الإلكتروني. المستخدم هو المسؤول عن تحديث المعلومات المقدمة. وله الحق في تعديلها عن طريق تسجيل الدخول إلى منطقة الأعضاء الخاصة به. للوصول إلى الخدمات ، يجب على المستخدم تعريف نفسه باستخدام اسم المستخدم وكلمة المرور الخاصة به  سيتم إبلاغه بطريقة سرية. على هذا النحو ، يحظر أي الكشف.   وإلا فسيظل المسؤول الوحيد عن كيفية إستعماله للخدمات </br>
           
 أي حذف للحساب مهما كان دافعه يستلزم حذف كل المعلومات الشخصية الخاصة بالمستخدم. كل حدث صار بسبب قاهر وأدى إلى عطب في الموقع أو الخادم الحاسوبي و شريطة  أي انقطاع أو تغيير اثناء الصيانة لا تدخل في وصاية بسي-كو ولهذا يوافق المستخدم على عدم مساءلتنا في هذه الحالات المذكورة  </br>
 وفي إمكان المستخدم التواصل مع الموقع من خلال الرسائل الالكترونية إلى البريد الالكتروني للحرر المذكور في المادة الأولى </p></br>
    </article>
    <article class="artcile_CGU">
        <h2><strong> المادة 3</strong> :البياتات الشخصيى</h2>
        <p>تتعهد Ψ-Co بالامتثال للوائح المعمول بها والمطبقة على معالجة البيانات الشخصية ، ولا سيما اللائحة (الاتحاد الأوروبي) 2016/679 للبرلمان الأوروبي والمجلس بتاريخ 27 أبريل 2016 المعمول بها اعتبارًا من 25 مايو 2018 .
            يوفر الموقع للمستخدم جمع ومعالجة المعلومات الشخصية فيما يتعلق بالخصوصية وفقًا للقانون رقم 78-17 المؤرخ 6 يناير 1978 فيما يتعلق بالبيانات والملفات والحريات. أعلن موقعنا ل CNIL.
            تتوافق هذه البيانات مع البيانات المقدمة عند التسجيل في الموقع وعند إجراء الاختبارات: فهي تتعلق بالاسم والاسم الأول ورقم الهاتف والعنوان والبريد الإلكتروني والجنس والنتائج بالإضافة إلى تاريخ الاختبار للشخص المعني.
            بموجب قانون حماية البيانات المؤرخ 6 يناير 1978 ، يحق للمستخدم الوصول إلى بياناته الشخصية وتصحيحها وحذفها ومعارضتها. يمارس المستخدم هذا الحق:
            • بالبريد الإلكتروني إلى psi-co@isep.fr
            • عن طريق البريد: ISEP ، شارع دي فانفيس ، إيسي ليه مولينو </p></br>
    </article>
    <article class="artcile_CGU">
        <h2><strong> المادة 4</strong> :الملكية الفكرية</h2>
        <p>تخضع العلامات التجارية والشعارات واللافتات وجميع محتويات الموقع (النصوص والصور ...) للحماية بموجب قانون الملكية الفكرية وبشكل خاص بحقوق النشر.
            يحظر تمامًا أي تمثيل و / أو استنساخ و / أو استغلال جزئي أو كلي لهذه العلامة التجارية ، أيا كانت طبيعتها.
            يجب على المستخدم طلب التفويض المسبق للموقع لأي استنساخ أو نشر أو نسخ من المحتوى المختلف. يتعهد باستخدام محتويات الموقع في مكان خاص تمامًا ، ويحظر تمامًا أي استخدام للأغراض التجارية والإعلانية.
            أي تمثيل كلي أو جزئي لهذا الموقع من قبل أي عملية من أي نوع ، دون إذن صريح من مشغل الموقع يمثل انتهاكًا يعاقب عليه المادة L 335-2 وما يليها من قانون الملكية الفكرية.
            يُذكر أنه وفقًا للمادة L122-5 من قانون الملكية الفكرية ، يجب على المستخدم الذي يعيد إنتاج أو نسخ أو نشر المحتوى المحمي أن يذكر المؤلف ومصدره.
        </p></br>
    </article>
    <article class="artcile_CGU">
        <h2><strong> المادة 5</strong> : المسؤولية</h2>
        <p>تعتبر مصادر المعلومات المنشورة على موقع Ψ-Co موثوقة ، لكن الموقع لا يضمن خلوه من العيوب أو الأخطاء أو السهو. يتم تقديم المعلومات المرسلة للمعلومات وللأغراض العامة دون قيمة تعاقدية.
            على الرغم من التحديثات المنتظمة ، لا يمكن تحميل موقع Ψ-Co مسؤولية تعديل الأحكام الإدارية والقانونية التي تحدث بعد النشر. وبالمثل ، لا يمكن تحميل الموقع مسؤولية استخدام وتفسير المعلومات الواردة في هذا الموقع.
            يتأكد المستخدم من الحفاظ على سرية كلمة المرور الخاصة به. يحظر أي إفشاء لكلمة المرور مهما كان نوعها  لتفادي أي خطر محتمل و لذا نحملك كل المسؤلية 
            لا يمكن اعتبار موقع Ψ-Co مسؤولاً عن أي فيروسات يمكن أن تصيب الكمبيوتر أو أي جهاز كمبيوتر لمستخدم الإنترنت ، بعد الاستخدام أو الوصول أو التنزيل من هذا الموقع.
           لا نتحمل المسؤولية في حالة وجود قوى خارجة عن السيطرة أو غير محتملة
        </p></br>
    </article>
    <article class="artcile_CGU">
        <h2><strong> المادة 6</strong> :الكوكيز</h2>
        <p>يتم إبلاغ المستخدم أنه أثناء زياراته للموقع ، يمكن تثبيت ملف تعريف ارتباط تلقائيًا على برنامج المتصفح الخاص به. ملفات تعريف الارتباط هي ملفات صغيرة يتم تخزينها مؤقتًا على القرص الصلب لجهاز الكمبيوتر الخاص بالمستخدم بواسطة المتصفح الخاص بك وهي ضرورية لاستخدام موقع Ψ-Co. </br>
            لا تحتوي ملفات تعريف الارتباط على معلومات شخصية ولا يمكن استخدامها للتعرف على شخص ما. </br>
            يحتوي ملف تعريف الارتباط على معرف فريد ، يتم إنشاؤه بشكل عشوائي ومن ثم مجهول. تنتهي صلاحية بعض ملفات تعريف الارتباط في نهاية زيارة المستخدم ، وتبقى ملفات تعريف الارتباط الأخرى. </br>
            يتم استخدام المعلومات الموجودة في ملفات تعريف الارتباط لتحسين الموقع ، على سبيل المثال من خلال:
            • تذكر أنك أنت بالفعل أعطى المستخدم اسم المستخدم وكلمة المرور الخاصة به ، بحيث لا تضطر إلى تكرارها في كل صفحة جديدة. </br>
            • مراقبة كيفية استخدام المستخدمين للخدمات ، لتسهيل استخدامها وتخصيص طاقة كافية لضمان تجاوبهم. </br>
            • تحليل البيانات "المجهولة الهوية" للمساعدة في فهم كيفية تفاعل المستخدمين مع مختلف جوانب الخدمات عبر الإنترنت ، وبالتالي السماح بتحسينها. </br>
            من خلال تصفح الموقع ، يقبلها المستخدم. </br>
            في حالة عدم القبول ، يتم إبلاغ المستخدم بأنه قد يتم رفض بعض الوظائف أو الصفحات. يمكن للمستخدم إلغاء تنشيط ملف تعريف الارتباط هذا من خلال المعلمات التي تظهر في برنامج المتصفح الخاص به.
        </p></br>
    </article>
    <article class="artcile_CGU">
        <h2><strong> المادة 7</strong> : القانون الساري و المحكمة المختصة</h2>
        <p>ينطبق القانون الفرنسي على هذا العقد. </br>
            في حالة عدم وجود حل ودي للنزاع بين الأطراف ، والمحاكم الفرنسية فقط ستكون لها الولاية القضائية .</p></br>
    </article>

    <p>بالنسبة لأي سؤال يتعلق بتطبيق هذه الشروط والأحكام ، يمكنك الاتصال بالناشرمن خلال المعلومات المدرجة في المادة 1.</p>
</section>