<section>
    <h1>مشروعنا</h1>
    <p>
    هي شركة تمكن لمدارس تعليم السياقة و معاهد تكوين الطياريين  من معرفة القدرة النفسية من خلال عدة إختبارات لطلبتهما ا  :"Infinite Measures"ا 
</br> ولهذا وفرنا نظام متكامل لقياس هذه القدرة لدى الأشخاص 
أيضا يمكنك  أن تجد نتائج الاختبارات التي خضتها, ولهذا يتوجب عليك فقط الولوج لحسابك الشخصي أو إنشاء حساب جديد بمعلوماتك الخاصة أو التي قد نريسلها لك ويمكنك أيضا مشاهدة وصف كل الاختبارات التي خضتها أو ستخوضها و للمزيد من المعلومات على الموقع  ما عليك سوى الاتصال بنا و سنحاول إجابتك في أقرب وقت ممكن
    </p>

</section>

<section id="Frequence_cardiaque">
    <article id="introduction">
        <h3> :معدل ضربات القلب  </h3>
        <p> 
        يمكننا هذا الإختبار من قياس عدد خفقان القلب خلال وحدة زمن وهذا أن كل تغيير أي تغيير في هذه النبضات سواءا في حالة الراحة أم أثناء عمل  يمكن أن يحي إلي 
       وجود مستوى ما من التوتر فعلى سبيل المثال بعض الأشخاص يخافون من الطائرة أو المرتفعات و هذا الإختبار سيتمكن من معرفة كون الطيار مرتاحا تفسية  في وسط عمله
      (حالة طبية طارئة في الطائرة,الضغط الجوي... )
        </p>
    </article>

</section>
<section id="Temperature_peau">
    <article id="introduction">
        <h3>:درجة حرارة الجلد</h3>
        <p>
        جعل هذا الاختبار لقياس درجة الحرارية السطحية للجلد و هذه الطريقة ستمكننا من معرفة الحالة الفزيائية و النفسية لأي مستخدم  يعني أن كل درجة حرارة مرتفعة 
        قد توحي لنا بوجود مرض أو مستوى عالي من التوتر النفسي و لإجتياز هذا الإختبار ماعليك إلا وضع اصبعك على حساس الحراري خلال مدة متوسطة الطول  للحصول على قيمة دقيقة
        </p>
           
    </article>

</section>
<section id="Reflexes_visuels">
    <article id="introduction">
        <h3>:ردات الفعل المرئية </h3>
        <p>
        يقوم هذا الإختبار بقياس قدرة السائق على الاستجابة مع مع محيطه بشكل سريع و على التركيز على مهامه رغم وجود معوقات خارجية .
        ولخوض الإختبار سيقوم المستخدم بالتركيز على الصمام المشع و على جانبيه يوجد صمامات مشغة متعددة الألوان والتي تضيئ بشكل عشوائي  و أضاءت احداهما فعليه 
        أن يغضط على الزر المناسب و هكذا للحصول في النهاية على نتيجة
        </p>
    </article>

</section>
<section id="Reconnaissance_tonalite">
    <article id="introduction">
        <h3> :التعرف على تغمة صوتية </h3>
        <p> هذا الاختبار يمكن من معرفة قدرة السائق  على إعادة ترديد صوت معين بعد سماعه من أجل ضمان تفاعل تام مع محيطه و للقيام بهذا الإختبار يستمع المستخدم باستعمال سماعات أذن تحتوي على صوت وهو سيحاول ترديد ما سمعه عن طريق الغناء قرب من ملتقط الصوت.
            </p>
    </article>

</section>
<section id="Memorisation_couleurs">
    <article id="introduction">
        <h3>: تذكر الالوان </h3>
        <p> يقيس قدرة السائق على تذكر مجمل الأحداث التى تسير من حوله و تذكر المهام أثناء السياقة و للقيام بهذا 
         الإختبار سيحاول المستخدم  التركير على سلسلة من الأضواء الملونة والتي تضيئ بطريقة عشوائية ومن ثم سيضغط غلى الأزرار المناسبة مع كل لون و إذا استطاع
         فعلها بشكل صحيح سيحصل على  نتيجة الإختبار  </p>
           
    </article>

</section>